import classes from './Laboratory.module.scss';
import React from 'react';

export const Laboratory: React.FC = () => {
	return (
		<div className={classes.wrapper}>
			<h4>Лаборатория</h4>
			<img src="https://www.gluvexlab.com/uploads/filestorage/menu/elements/menu-87.jpg" alt="Лаборатория" />
			<p>
				КДЦ осуществляет оказание высококвалифицированной консультативной помощи пациентам и проводит, при
				необходимости, отбор для планового стационарного лечения в коечных отделениях больницы, включая оказание
				высокотехнологичной медицинской помощи (ВМП).
			</p>
			<p>
				В 2005 году в больнице было открыто новое отделение – консультативно-диагностическое. В настоящее время
				в составе больницы функционирует Консультативно-диагностический центр (КДЦ). КДЦ осуществляет оказание
				высококвалифицированной консультативной помощи пациентам и проводит, при необходимости, отбор для
				планового стационарного лечения в коечных отделениях больницы, включая оказание высокотехнологичной
				медицинской помощи (ВМП). Уровень оказания медицинской помощи в КДЦ относится к наиболее высокому —
				третьему уровню. В составе КДЦ трудятся опытные, профессиональные врачи-консультанты, кандидаты и
				доктора медицинских наук. В проведении консультаций участвуют заведующие стационарными отделениями и
				сотрудники научных кафедр базирующихся в больнице.
			</p>
			<p>
				Возглавляет КДЦ кандидат медицинских наук, врач-терапевт высшей квалификационной категории Малькута
				Михаил Анатольевич. Консультативный прием осуществляется следующими врачами-консультантами: а — в объеме
				обязательного медицинского страхования ОМС: — терапевт ; — кардиолог; — аритмолог; — нефролог; —
				эндокринология; — гепатолог; — ревматолог; — невролог; — хирург; — портальный хирург; -эндокринный
				хирург; — микрохирург; — гнойный хирург; — сердечно-сосудистый хирург; -флеболог; — уролог (андролог); —
				проктолог; — нейрохирург; -травматолог-ортопед; -гематолог ( только беременные): -оториноларинголог,
				-офтальмолог, — алголог; б — платные и ДМС медицинские услуги: — все вышеуказанные специалисты, а так же
				— гастроэнтеролог ; — дерматолог; -психотерапевт При необходимости врачи-консультанты хирургического
				профиля выполняют различные хирургические манипуляции (мини-операции, снятие послеоперационных швов,
				перевязки, введение лекарственных препаратов в полость суставов). В составе КДЦ функционирует кабинет
				амбулаторной эндокринной хирургии, где осуществляется консультативный прием эндокринным хирургом, отбор
				для стационарного хирургического лечения, трансдермальная аспирационная биопсия щитовидной железы под
				контролем УЗИ.
			</p>
			<p>
				Оториноларинголог, окулист, уролог, проктолог и дерматолог на платной основе проводят амбулаторные
				миниоперации на радиоволновом деструкторе «Сургитрон» Врачи-консультанты КДЦ проводят консультации по
				своим специальностям беременным женщинам по направлениям из женских консультаций. В интересах беременных
				и женщин планирующих беременность на базе нефрологического отделения больницы функционирует Центр
				патологии почек, где проводится амбулаторный прием вышеуказанного контингента пациентов. Консультативный
				прием осуществляется в рамках обязательного медицинского страхования (ОМС) и\или платных медицинских
				услуг, включая добровольное медицинское страхование (ДМС). КДЦ участвует отборе иногородних пациентов
				для лечения в стационарных отделениях больницы по программе «Москва-столица здоровья». Для проведения
				консультации в объеме ОМС при себе необходимо иметь: — паспорт гражданина РФ; — полис ОМС РФ; —
				направление из территориальной медицинской организации (ф-057\у) Получить подробную информацию о работе
				врачей-консультантов КДЦ, осуществить предварительную запись на врачебный прием, уточнить возможности
				оказания платных медицинских услуг, а так же другую справочную информацию возможно по многоканальному
				телефону Информационного центра больницы +7 (499) 940-04-30 с 8.00 до 20.00 ежедневно. Телефон
				(видеопатронаж) — +7 (958) 643-39-04. КДЦ работает в 2 смены с 8.00 до 20.00. с понедельника по пятницу.
				Оказание платных услуг возможно так же в выходные и праздничные дни.
			</p>
		</div>
	);
};
